
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "解像度: ";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "82"; */
"82.title" = "マルチパス（高品質）";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "83"; */
"83.title" = "シングルパス（高速）";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "110"; */
"110.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "116"; */
"116.title" = "詳しい情報…";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "143"; */
"143.title" = "大- 540p（ビデオ共有、960x540）";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "144"; */
"144.title" = "SD（ビデオ共有、640x360）";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "145"; */
"145.title" = "HD - 720p（ビデオ共有、1280x720）";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "156"; */
"156.title" = "圧縮: ";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "193"; */
"193.title" = "ヘッダテキスト";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "GRj-rg-Pnb"; */
"GRj-rg-Pnb.title" = "-";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "Gv0-df-5iQ"; */
"Gv0-df-5iQ.title" = "プロジェクションのタイプ: ";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "KNH-5X-vPX"; */
"KNH-5X-vPX.title" = "ここにサイズを入力";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "LVD-Hq-pIv"; */
"LVD-Hq-pIv.title" = "キャプションを焼き込む: ";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "MGK-A9-3hq"; */
"MGK-A9-3hq.title" = "色空間: ";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d18-Op-K2q"; */
"d18-Op-K2q.title" = "-";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "h8D-vR-PYZ"; */
"h8D-vR-PYZ.title" = "共有ファイルはこのMacに保存されます。ビデオをアップロードするには、ビデオ共有Webサイトのガイドラインに従ってください。";

/* Class = "NSTextFieldCell"; title = "Export captions:"; ObjectID = "zfS-dD-4RK"; */
"zfS-dD-4RK.title" = "キャプションを書き出す:";
